Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_samisk_kulturarv_-_til_glede_og_besvaer_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Samisk kulturarv – til glede og besvær?
sme: Kronihkka: Sámi kulturárbi - illun ja noađđin?

source: Kronikk av sametingsråd Henrik Olsen (NSR) om prinsipper for Sametingets museumspolitikk.
sme: Kronihkka sámediggeráđi Henrik Olsen (NSR) bokte, Sámedikki museapolitihka prinsihpaid birra.

source: Vi er mange i Sápmi som venter spent på at våre kulturhistoriske gjenstander skal komme tilbake fra hovedstaden.
sme: Mii leat Sámis ollugat geat gelddolašvuođain vuordit goas min kulturhistorjjálaš dávvirat oaivegávpogis boađášedje ruovttoluotta.

source: Dette er nemlig målet med prosjektet Bååstede – tilbakeføring av samisk kulturarv fra Norsk Folkemuseum og kulturhistorisk museum i Oslo til de samiske museene.
sme: Dat lea namalassii áigumuš Bååstede prošeavttain - sámi kulturárbbi ruovttoluotta buktit sámi museaide Norsk Folkemuseumas ja Kulturhistorisk museumas Oslos.

source: På spørsmål om når dette skal skje, er svaret dessverre at det handler om økonomi, og at vi derfor ikke vet når det kan skje.
sme: Jus jearrá goas dat galggašii dáhpáhuvvat, de lea vástádus dađi bahábut ahte dás lea sáhka ekonomiijas, ja danne eat dieđe goas.

source: Det er ubehagelig å måtte svare sånn.
sme: Lea váivi go nu ferte vástidit.

source: Både de samiske museene og deres publikum fortjener bedre.
sme: Sihke sámi museat ja sin geahččit ánssášedje buorebu.

source: Det er ubehagelig fordi vi ikke får se vår egen kulturarv som har vært borte i flere generasjoner, og det er ubehagelig fordi vi samtidig ser at det bevilges midler til norske museer og andre virksomheter, mens det samiske samfunnet ikke får ta del av denne generøsiteten.
sme: Lea váivi go eat beasa oaidnit iežamet kulturárbbi mii lea jávkan máŋga buolvva, ja lea váivi go seammás oaidnit ahte ruhta juolluduvvo dáža museaide ja eará doaimmaide, go fas sámi servodahkii dát árvvasvuohta ii guoskka.

source: Oppfølgingsspørsmålet - til meg selv og andre - er derfor om vår kulturarv oppleves som noe som er til besvær.
sme: Čuovvulangažaldat - munnje ja earáide - lea danne - leago min kulturárbi noađđin šaddan.

source: Tittelen i kronikken referer til artikkelen Selvbestemmelse til besvær , i fagtidsskriftet Museumsnytt (nr. 2-2019) som viser til at de samiske museene har blitt hengende økonomisk etter de norske museene, og at både Kulturdepartementet og fylkeskommuner ikke har fulgt opp sitt ansvar for at det samiske folk skal kunne forvalte egen kulturarv.
sme: Kronihka namma čujuha artihkkalii Selvbestemmelse til besvær, Museumsnytt áigečállagis (nr. 2-2019) mii čájeha ahte sámi museat leat ekonomalaččat bázahallan dáža museaide, ja ahte ii Kulturdepartemeanta eaige fylkkagielddat leat ovddasvástádusaset čuovvulan nu ahte sámi álbmot kulturárbbis sáhtášii hálddašit.

source: Jeg er stolt over våre samiske museer som er viktige institusjoner ikke bare i Sápmi, men også i inn- og utland.
sme: Mun lea rámis min sámi museaid ektui mat leat deaŧalaš ásahusat eai dušše Sámis, muhto maiddái sisriikkas ja olgoriikkas.

source: De gjør en god jobb på tross av de økonomisk dårlige vilkårene.
sme: Dat barget buori barggu vaikke dain leat heajos ekonomalaš eavttut.

source: Jeg er imponert over den rollen de tar som samfunnsutviklere, der de deltar aktivt i samfunnsdebatten.
sme: Mun lean rámis sin rolla ektui servodatovddideaddjin, gos aktiivvalaččat servodatdigaštallamii servet.

source: De har et vell av aktiviteter som går utenfor det vi kaller tradisjonell museumsvirksomhet som omfatter arbeid med gjenstander og utstillinger.
sme: Dain leat dievva barggut mat eai gula dábálaš museadoibmii, masa bargu dávviriiguin ja čájáhusaiguin gullá.

source: Dette samfunnsrolleperspektivet er noe av det jeg ønsker å utfordre museene enda mer på, og som danner utgangspunkt for saken Prinsipper for Sametingets museumspoltikk som skal behandles av Sametingets plenum nå i august.
sme: Dát servodatrollaperspektiiva lea juoga mainna áiggošin museaid hástalit vel eambbo, ja mii lea vuolggasadjin áššis Sámedikki museapolitihka prinsihpat , maid Sámedikki dievasčoahkkin dál borgemánus galgá gieđahallat.

source: Prinsippdokumentet skisserer en rekke utfordringer og målsetninger for de samiske museenes faglige utvikling.
sme: Prinsihppadokumeanta govvida máŋga hástalusa ja áigumuša sámi museaid fágalaš ovdáneamis.

source: Andre temaer som tas opp i prinsippdokumentet er økt fokus på digitalisering og digital formidling, mer formidlingssamarbeid med det samiske kunst- og kulturfeltet, og viktigheten av god språklig kompetanse og språkteknologisk infrastruktur.
sme: Eará fáttát maid prinsihppadokumeanta namuha lea eanet fuomášupmi digitaliseremii ja digitála gaskkusteapmái, eanet gaskkustanovttasbargu sámi dáidda- ja kultursurggiin, ja dat man deaŧalaš gielalaš gelbbolašvuohta ja giellateknologalaš infrastruktuvra leat.

source: De samiske museene har allerede god kompetanse innen samiske kulturminner og immateriell kulturarv, av mange også kjent som árbediehtu og tradisjonell kunnskap.
sme: Sámi museain lea juo buorre gelbbolašvuohta sámi kulturmuittuin ja ávnnaskeahtes kulturárbbis, maid ollugat dovdet árbediehtun ja árbevirolaš máhttun.

source: Dette er også et felt som bør utvikles.
sme: Dat maid lea suorgi maid galggašii ovdánahttit.

source: Vi ser at kunstsamlingene ved de samiske museene vokser i omfang.
sme: Mii oaidnit ahte sámi museain dáiddačoakkáldagat sturrot.

source: Det jobbes med å bygge Samisk kunstmuseum i Karasjok, og når bygget er ferdig vil det gi faglig tilfredsstillende forhold for arbeid med kunstsamlingen.
sme: Bargu Sámi dáiddamusea huksemiin Kárášjohkii lea jođus, ja go visti gárvána de šaddá bargu dáiddačoakkáldagain fágalaččat dohkálaš.

source: Det vil også lette samarbeidet med nasjonale og internasjonale kunstinstitusjoner.
sme: Dat geahpedivččii ovttasbarggu našuvnnalaš ja riikkaidgaskasaš kulturásahusaiguin.

source: Kunstmuseet vil være en ressurs for de andre samiske museenes arbeid med samisk kunst, og i den forbindelse må vi se nærmere på en hensiktsmessig organisering av et slikt kunstsamarbeid.
sme: Dáiddamusea šattašii resursan eará sámi museaid bargui sámi dáidagiin, ja dan oktavuođas fertet lagabui geahčadit mo dákkár dáiddaovttasbarggu galggašii vuohkkasit organiseret.

source: Det er ikke bare det samiske samfunnets ansvar å dokumentere og formidle samisk kunst og kultur.
sme: Ii leat dušše sámi servodaga ovddasvástádus sámi dáidaga ja kultuvrra gaskkustit.

source: Også norske institusjoner har et slikt ansvar som en del av sin samfunnsrolle og samfunnsoppdrag.
sme: Maiddái dáža ásahusain lea dákkár ovddasvástádus lassin sin servodatrollii ja servodatbargui.

source: For at nasjonale og regionale institusjoner skal utføre dette ansvaret på en god måte er det ønskelig med samisk representasjon i styrene.
sme: Vai našuvnnalaš ja regiovnnalaš ásahusat dán ovddasvástádusa bures doaimmahivčče, de livččii sámi ovddasteapmi sávvamis.

source: Etter mange års planlegging er det sørsamiske museet Saemien Sijte i Snåsa nå under bygging, og skal stå ferdig mot slutten av 2021.
sme: Máŋga jagi plánema maŋŋá lea máttasámi musea Saemien Sijte Snoasas huksejuvvomin, ja galgá leat gárvvis 2021 loahpas.

source: Denne utviklingen vil bety mye for det sørsamiske området og regionen generelt.
sme: Dát ovdáneapmi mearkkaša ollu máttasámi guvlui ja regiovdnii muđui.

source: Men fremdeles er det et stort etterslep i behovet for egnede bygg i Sápmi, derfor håper vi at bygget for det samiske nasjonalteatret Beaivváš realiseres snart.
sme: Muhto lea ain Sámis stuorra dárbu heivvolaš visttiide, ja danne doaivut ahte visti Beaivváš Sámi Našunálateáhterii fargga duohtan dahkkojuvvošii.

source: I 2021 skal en ny stortingsmelding om museer legges fram.
sme: 2021:s galgá ođđa stuorradiggedieđáhus museaid birra ovddiduvvot.

source: Her må fylkeskommunenes økonomiske ansvar overfor de samiske museene bli tydeligere.
sme: Das ferte fylkkagielddaid ovddasvástádus sámi museaide čielgasabbot muitaluvvot.

source: Om meldingen foreslår opprettelsen av en museumslov, må loven sikre det samiske samfunnets rett til å forvalte egen kulturarv på egne premisser og med tilstrekkelige rammevilkår.
sme: Jus dieđáhus evttoha musealága ásahit, de ferte láhka nannet sámi servodaga vuoigatvuođa iežas kulturárbbi hálddašit iežas eavttuid ja buriid rámmaid mielde.

source: Sametingets politikk på museumsfeltet er tuftet på prinsippet om at samer har rett til å eie og forvalte egen kulturarv som en del av urfolksretten.
sme: Sámedikki politihkka museasuorggis lea huksejuvvon prinsihpa ala mas sápmelaččain lea, oassin eamiálbmotvuoigatvuhtii, vuoigatvuohta oamastit ja hálddašit kulturárbbiset.

source: Sametinget i Norge jobber også i et allsamisk perspektiv, med felles utfordringer og mål for samisk kulturarv i samarbeid med sametingene i Sverige og Finland.
sme: Norgga Sámediggi bargá maid oppasámi perspektiivvain, oktasaš hástalusaiguin ja mihttomeriiguin sámi kulturárbái, ovttas Ruoŧa ja Suoma sámedikkiiguin.

source: I arbeidet med å utvikle de samiske museene faglig og organisatorisk ser jeg også fram til et godt samarbeid med de samiske museene, Samisk museumslag, Kulturrådet, fylkeskommuner og Kulturdepartementet.
sme: Barggus sámi museaid fágalaš ja organisatuvrralaš ovdánahttimis mun mielas vuorddán buori ovttasbarggu sámi museaiguin, Sámi museaservviin, kulturráđiin, fylkkagielddaiguin ja Kulturdepartemeanttain.

source: Samarbeidet som ligger i Bååstede-prosessen kan bli et foregangseksempel for lignende saker utenfor Sápmi.
sme: Ovttasbargu mii lea Bååstede-proseassas sáhttá šaddat buorrin ovdamearkan sullasaš áššiin olggobealde Sámi.

source: Per i dag befinner vi oss i en kartleggingsfase der vi jobber med å få oversikt over hvilke samiske kulturhistoriske gjenstander som befinner seg i utlandet.
sme: Otne mii leat kártenmuttus, gos bargun lea gávnnahit mat kulturhistorjjálaš dávvirat leat olgoriikkas.

source: Vi er særlig opptatt av seremonielle gjenstander som trommer, og vil arbeide for at disse blir tilbakeført.
sme: Midjiide leat seremoniealla dávvirat nugo rumbbut earenoamáš deaŧalaččat, ja áigut daid oččodit ruovttoluotta.

source: Bååstede er begynnelsen på en prosess der vi på sikt kan forvalte og formidle vår egen kulturhistorie på våre egne premisser.
sme: Bååstede lea proseassa álgun gos áiggi vuollái beassat kulturhistorjámet hálddašit ja gaskkustit iežamet prinsihpaid mielde.
